[
  {
    "id": "SM-1",
    "image": "https://serangkota.go.id/po-content/uploads/img_20230515_090729.jpg",
    "title": "Rizki Juniansyah Putra Asal Kota Serang Raih Medali Emas di SEA Games 2023 Kamboja",
    "author": "Rifki Dwi Putra",
    "date": "15 May 2023, 08.15",
    "data_berita": [
      "SERANG - Pemerintah Kota (Pemkot) Serang kembali menerima prestasi kali ini dari atlet Cabang Olahraga (Cabor) angkat besi yang telah berhasil membawa medali emas pada SEA GAMES Kamboja, Minggu (14/05/2023).",

      "Rizki Juniansyah (17) putra asal Kota Serang bertanding di kelompok remaja kelas 73 kg cabor angkat besi, Rizky berhasil memecahkan 3 rekor dalam tiga angkatan Snatch. ",

      "Memulai dengan barbel seberat 127 kg pada angkatan pertama, lalu menambahnya menjadi 132 kg pada angkatan kedua dan menutupnya dengan 139 kg pada angkatan ketiga.",

      "Rizki Juniansyah mampu memecahkan rekor sesama atlet Indonesia Rahmat Erwin Abdullah pada SEA Games 2021 lalu, yang mampu mengangkat beban 156 Kg di Snatch, 191 Kg pada clean and jerk.",

      "Diketahui, Total angkatan milik Rizki turut melahirkan rekor baru dengan 347 kg dari catatan sebelumnya oleh Rahmat seberat 345 kg.",

      "Sebelumnya, Walikota Serang Syafrudin telah bertemu dengan Rizky di ruang kerjanya, saat itu Rizky telah menerima kejuaraan angkat besi Internasional Weightilifting Federation (IWF) 2022.",

      "Dalam pertemuan tersebut, Syafrudin berjanji pihaknya akan melakukan pembinaan dari persatuan angkat besi seluruh indonesia (PABSI) kota Serang."
    ]
  },
  {
    "id": "SM-2",
    "image": "https://serangkota.go.id/po-content/uploads/img-20230516-wa0034.jpg",
    "title": "Syafrudin Pimpin Apel Pagi Bersama Guru di SMPN 5 Kota Serang",
    "author": "Rifki Dwi Putra",
    "date": "16 May 2023, 09.23",
    "data_berita": [
      "SERANG - Walikota Serang apresiasi pelaksanaan apel rutin bersama siswa dan guru dilingkungan Pemerintah Kota (Pemkot) Serang, kali ini apel pagi dilaksanakan di SMPN 5 kota Serang, Selasa (16/05/2023).",

      "Apel pagi tersebut dipimpin langsung oleh Syafrudin, selain untuk memberikan contoh kedisiplinan, tujuan apel pagi juga mempererat tali silaturahmi. ",

      "'Alhamdulillah apel dengan para guru rutin digelar, ini sudah ketiga kali di tiga kecamatan, sebenarnya tujuan nya adalah pembinaan dan silaturahmi, alhamdulillah semenjak Pak Kadis Herman ini selalu diagendakan untuk silaturahmi dengan guru pengawas, penilik disetiap Kecamatan,' tutur Syafrudin saat pimpin apel.",

      "Syafrudin juga menambahkan apel pagi tersebut sekaligus untuk melaksanakan sosialisasi program Pusat Pelayanan Terpadu Pemberdayaan Perempuan dan Anak (P2TP2A) Kota Serang.",

      "Yakni melakukan perlindungan terhadap siswa-siswi merupakan tanggung jawab guru di sekolahnya masing-masing. ",

      "'Kaitannya dengan P2TP2A ini kaitannya dengan kekerasan anak, kekerasan terhadap anak ini tanggung jawab guru disekolah, jangan sampai ada pelanggaran kekerasan anak,' tambahnya. ",

      "Syafrudin menjelaskan program tersebut penting dilakukan karena generasi siswa dan siswi saat ini adalah penerus bangsa di masa depan untuk lebih baik lagi.",

      "'Anak-anak merupakan generasi penerus kita, harus cerdas pintar lebih dari kita, hal ini merupakan tanggung jawab kita bersama, dalam mencerdaskan anak didik kita,' jelas Syafrudin.",

      "Diketahui apel pagi bersama guru ini kali ketiga Dinas Pendidikan dan Kebudayaan (Dindikbud) Kota Serang berhasil dilaksanakan, dan kegiatan tersebut merupakan kegiatan pembinaan terhadap guru serta ajang silahturahmi."
    ]
  },
  {
    "id": "SM-3",
    "image": "https://serangkota.go.id/po-content/uploads/img-20230516-wa0051.jpg",
    "title": "300 Calon Jamaah Haji Lakukan Tes Kesehatan di RSUD kota Serang",
    "author": "Rifki Dwi Putra",
    "date": "16 May 2023, 10.42",
    "data_berita": [
      "SERANG - Walikota Serang Syafrudin lakukan monitoring pemeriksaan kesehatan calon jamaah haji di Rumah Sakit Umum Daerah (RSUD) kota Serang, Selasa (16/05/2023).",

      "Bersama Kepala Dinas Kesehatan (Dinkes) Kota Serang Ahmad Hasanuddin, monitoring dilakukan agar peserta calon jamah haji dari Kota Serang dapat dipastikan kesehatannya sebelum berangkat ibadah haji tanggal 27 Mei mendatang.",

      "Sekitar 300 calon jamaah haji melakukan pemeriksaan kesehatan meliputi pemeriksaan riwayat penyakit, ibu hamil melalui tes urin dan suntik meningitis.",

      "Saat ditemui di lokasi, Ahmad Hasanuddin menjelaskan hasil pemeriksaan kesehatan calon jamaah haji akan dibagi menjadi 4 katagori.",

      "Yakni, mulai dari katagori yang pertama Istitoah, kedua berangkat namun ditunda, ketiga berangkat dengan ada yang mendampingi, dan keempat jamaah yang tidak bisa berangkat.",

      "'Hari ini, tercatat ada 300 calon jamaah haji yang melakukan pemeriksaan kesehatan, dan kemarin 241. Mudah-mudahan hasilnya istitoah semua dan bisa berangkat semua. Sehingga berangkat dan kembali ke Indonesia dalam keadaan sehat dan mendapatkan haji yang mabrur,' jelasnya.",

      "Kadis Dinkes Kota Serang juga mengatakan pentingnya melakukan tes kesehatan sebelum berangkat ibadah haji, pasalnya hal itu merupakan salah satu syarat wajib bagi calon jamaah haji. ",

      "'Jadi, kalau, dulu pake buku saku yang tebal, sekarang hanya dengan selembar kertas dan semua sudah ada barcode atau riwayat rekam medis nya,' tambahnya.",

      "Kemudian, seluruh calon jamaah haji akan mengisi sistem pelaporan haji melalui aplikasi.",

      "'Kemudian, ada adminstrasi pelayanan kesehatan calon jamaah haji sebesar 75 Rb. Ini sudah sesuai dengan Perda,' lanjutnya."
    ]
  },
  {
    "id": "SM-4",
    "image": "https://serangkota.go.id/po-content/uploads/img-20230517-wa0006.jpg",
    "title": "Pimpin Apel Hari Kesadaran Nasional, Ini Pesan Walikota Serang",
    "author": "Rifki Dwi Putra",
    "date": "17 May 2023, 03.12",
    "data_berita": [
      "SERANG - Walikota Serang Syafrudin pimpin Apel Hari Kesadaran Nasional yang diikuti para Aparatur Sipil Negara (ASN) di lingkungan Pemerintah Kota (Pemkot) Serang, Rabu (17/05/2023).",

      "Apel Hari Kesadaran Nasional merupakan upacara bendera rutin yang dilaksanakan tanggal 17 setiap bulannya, sebagai momentum untuk para ASN memantapkan kualitas pengabdian dan pelayanan kepada masyarakat. ",

      "Pada kesempatan tersebut, Syafrudin mengatakan apel hari kesadaran nasional bertujuan untuk memantapkan kualitas pengabdian serta kecintaan kepada bangsa dan negara.",

      "'Juga merupakan wujud nyata pelaksanaan tugas dan tanggungjawab yang diamanahkan kepada kita semua,' katanya.",

      "Syafrudin berpesan bahwa dengan apel hari kesadaran Nasional ini, setiap aparatur pemerintah hendaknya bisa menyadari dirinya sebagai pelayan masyarakat. ",

      "'Mudah-mudahan dengan apel pagi pada hari ini, bisa memberikan kesadaran kepada seluruh aparatur pemerintah agar dapat melayani masyarakat dan dapat mengelola berbagai dinamika sosial yang ada ditengah-tengah kehidupan masyarakat secara arif dan bijaksana. Sehingga, semua persoalan dapat  diselesaikan dengan sebaik-baiknya,' tuturnya.",

      "Ia berharap ASN di Pemkot Serang harus meningkatkan kemampuan dan pemahaman dari setiap peraturan, karena, adanya penyimpangan dalam praktek pelayanan masyarakat tidak hanya disebabkan oleh faktor kesenjangan. Namun, sering terjadi karena adanya salah prosedur administrasi dan bedanya pemahan terhadap peraturan.",

      "'Oleh karena itu, Saya, menghimbau kepada seluruh aparatur pemerintah agar dapat memahami peraturan dengan baik. Karena, Segala sesuatu yang dilakukan harus merujuk kepada aturan perundang-undangan,' harap Syafrudin."
    ]
  },
  {
    "id": "SM-5",
    "image": "https://serangkota.go.id/po-content/uploads/img-20230517-wa0044.jpg",
    "title": "Walikota Serang Tinjau Kebakaran Rumah Warga Di Kampung Karangserang Kasemen",
    "author": "Rifki Dwi Putra",
    "date": "17 May 2023, 08.41",
    "data_berita": [
      "SERANG - Walikota Serang Syafrudin bersama rombongan meninjau rumah warga pasca musibah kebaran di Kampung Karangserang Kecamatan Kasemen, Rabu (17/05/2023).",

      "Didampingi tim dari Badan Penanggulangan Bencana Daerah (BPBD) dan Dinas Pemadam Kebakaran (Damkar) Kota Serang ikut melihat kondisi terkini beberapa rumah warga yang hangus dilalap api.",

      "Saat dilokasi, Syafrudin mengatakan musibah kebakaran yang terjadi merupakan musibah yang tidak disengaja dan tidak diinginkan oleh semua orang.",

      "Pihaknya juga menyampaikan keprihatinan atas musibah kebakaran yang kini tengah dirasakan warga. Oleh karena itu, atas nama Pemerintah Kota (Pemkot) Serang mengucapkan prihatin yang mendalam atas kejadian ini.",

      "'Mudah-mudahan, para korban yang terkena musibah ini, selalu diberikan kesehatan dan kekuatan. Karena musibah ini tidak disengaja dan tidak diinginkan,' kata Syafrudin.",

      "Ia juga menjelaskan segala bentuk kerugian atau dampak dari musibah kebaran akan segera dilakukan assessment oleh Dinas terkait. ",

      "'Lebih lanjut, nanti akan ditaksir oleh BPBD, assessment oleh Perkim. Mudah-mudahan bisa dibantu, dan nanti mudah-mudahan ada bantuan dari Pemkot Serang dan BAZNAS untuk meringankan para korban kebakaran,' jelasnya.",

      "Diketahui, sekitar 5 rumah warga di lingkungan karangserang yang terdampak akibat musibah kebaran yang diterjadi pada Selasa (16/05) malam.",

      "Sebagian warga yang terkena dampak musibah kebakaran sejak tadi malam mengungsi di rumah sanak saudara dan beberapa lainnya dirumah tetangga yang tidak terkena musibah kebakaran.",

      "Pemkot Serang melalui BPBD Kota Serang memberikan bantuan berupa Air Mineral, Alat Mandi, kotak P3K (Pertolongan Pertama pada Kecelakaan), tempat tidur Pelbet serta pakaian layak pakai.",

      "Dinas Sosial (Dinsos) Kota Serang, memberikan 10 Paket Sembako, Kecamatan Kasemen memberikan 5 paket telur dan Badan Amil Zakat Nasioal memberikan bantuan uang tunai sebesar Rp. 1000.000 Per Rumah.",

      " ",

      "Adapun pemilik rumah yang terbakar yaitu :",

      "1. Nama : Sdr. Sumaryono",

      "Usia: 47 th",

      "Pekerjaan : Buruh",

      "2. Nama : Sdri Iyuk",

      "Umur : 47 th",

      "Pekerjaan : IRT",

      "3. Nama : Sdri. Inah",

      "Umur : 40 th",

      "Pekerjaan : IRT",

      "4. Nama : Sdr. Saprani",

      "Umur :60 th",

      "Pekerjaan : Buruh",

      "5. Nama : Sdri. Dara",

      "Umur : 65 th",

      "Pekerjaan : IRT."
    ]
  }
]
