[
  {
    "id": "SS-1",
    "image": "https://serangkota.go.id/po-content/uploads/img-20230526-wa0048.jpg",
    "title": "Pemkot Serang Kembali Terima Penghargaan WTP Ke 6 Kali Dari BPK Perwakilan Banten",
    "author": "Rifki Dwi Putra",
    "date": "26 May 2023, 12.25",
    "data_berita": [
      "SERANG - Pemerintah Kota (Pemkot) Serang kembali meraih penghargaan opini Wajar Tanpa Pengecualian (WTP) ke 6 kali terhadap Laporan Hasil Periksaan (LHP) atas Laporan Keuangan Pemerintah Daerah (LKPD) Tahun Anggaran (TA) 2022, penyerahan penghargaan tersebut diberikan langsung oleh Kepala Badan Pemeriksaan Keuangan (BPK) Perwakilan Provinsi Banten Emmy Mutiarini, Jumat (26/05/2023).",
      "Dalam sambutannya Emmy Mutiarini mengatakan, penyerahan LHP atas laporan keuangan merupakan rangkaian akhir dari proses pemeriksaan laporan keuangan pemerintah daerah.",
      "'Pada pelaporan tahun ini, Kota Serang kembali mendapat predikat opini wajar tanpa pengecualian atas laporan keuangan Pemerintah Kota Serang Tahun 2022,' katanya.",
      "Ia juga mengatakan, dalam Penilaian dari BPK secara umum, Pemkot Serang telah menyelenggarakan pengelolaan keuangan yang baik, walaupun memang pengelolaan keuangan tersebut masih terdapat beberapa permasalahan yang perlu waktu dalam penyelesaiannya.",
      "Seperti salah satunya adalah masalah aset inikan karena Pemerintah Kota Serang ini merupakan pemekaran dahulunya dari Kabupaten Serang, masalah penyerahan aset dari Pemerintah Kabupaten Serang  ke Pemerintah Kota Serang dahulu pada saat penyerahan itu masih terdapat dokumen-dokumen yang memang belum ditemukan.",
      "'Diharapkan atas pencapaian Wajar Tanpa Pengecualian (WTP) ini, Pemerintah Kota Serang semakin semangat untuk memperbaiki dan meningkatkan kualitas pengelolaan keuangan,'ucapnya.",
      "Diketahui, Pemkot Serang berhasil meraih Opini WTP atas LKPD pada tahun 2021 lalu dan 5 tahun sebelumnya secara berturut-turut. Untuk sekedar diketahui opini audit ini menggunakan empat kriteria utama.",
      "Kriteria pertama kesesuaian dengan standar akuntansi pemerintah, kedua kecukupan pengungkapan sesuai dengan pengungkapan yang diatur di dalam Standar Akuntansi Pemerintah (SAP), ketiga kepatuhan terhadap peraturan perundang-undangan, dan keempat efektivitas sistem pengendalian intern."
    ]
  },
  {
    "id": "SS-2",
    "image": "https://serangkota.go.id/po-content/uploads/img-20230525-wa0036.jpg",
    "title": "Setelah Dilantik, Kadis Kominfo Kota Serang Harap Pengurus KIM Mampu Cegah Informasi Hoax",
    "author": "Rifki Dwi Putra",
    "date": "26 May 2023, 11.19",
    "data_berita": [
      "SERANG - Sebagai forum media untuk pelayanan komunikasi dan informasi pemerintah dan pembangunan serta sebagai mitra pemerintah dalam penyebarluasan informasi, Diskominfo (Dinas Komunikasi dan Informatika) Kota Serang lantik pengurus Kelompok Informasi Masyatakat (KIM) Kota Serang masa bakti 2023 sampai 2026, Kamis (25/05/2023).",

      "Pelantikan berlangsung dengan hikmat, terlebih saat Asda III Kota Serang Kusna Ramdani membacakan naskah pelantikan menanyakan kesediaan pengurus menjalankan tugas serta kewajibannya. Dirinya juga berharap pengurus KIM dapat menyebarluaskan informasi atas pencapaian Pemerintah Kota (Pemkot) Serang.",

      "'KIM ini yang menjadi penyambung informasi pemerintah terhadap masyarakat luas yang terkendala dari menerima akses informasi melalui sosial media, juga merupakan mitra pemerintah kota serang dalam menyebarluaskan informasi yang baik dan benar. Diharapkan selalu bisa bersinergi dan kolaborasi dengan Pemkot Serang,'' harapnya.",

      "Selain itu Kepala Diskominfo Kota Serang Arif Rahman Hakim juga menjelaskan Pemkot Serang beserta jajaran OPD Serta kecamatan merupakan badan publik yang mempunyai kewajiban membuka akses informasi publik kepada masyarakat luas dan kewajiban itu ada di UUD Nomor 14 tahun 2008 tentang keterbukaan informasi publik. Dalam UUD tersebut, lanjut Arif, bahwa negara menjamin untuk masyarakat mendapatkan haknya untuk menerima informasi yang akurat, benar dan tidak menyesatkan dan untuk itu, peranserta KIM sangat dibutuhkan untuk memberikan informasi yang akurat pada masyarakat.",

      "'FK-KIM Kota Serang merupakan mitra Pemkot Serang yang diharapkan membantu menyampaikan kembali kebijakan atau program Pemkot Serang ke masyarakat secara cepat dan tepat. Sehingga masyarakat memperoleh manfaat atau bisa terbantu oleh FK-KIM ini. Atau juga masyarakat bisa menyampaikan aspirasi nya melalui FK-KIM. Sehingga nantinya diharapkan melalui KIM dapat membantu mewujudkan Kota Serang menjadi Kota Serang peradaban,'ucapnya.",

      "Arif juga mengatakan, banyaknya berita hoax yang ada di tengah masyarakat yang mana menimbulkan keresahan dan keraguan kepercayaan di masyarakat, disanalah peran dan keberadaan KIM untuk mampu membantu memebrikan berita benar dan menyaring informasi hoax, baik secara digital maupun konvensional.",

      "'Dalam menyampaikan informasi kepada masyarakat, KIM mengemban tugas melaksanakan koordinasi dan memberdayakan masyarakat supaya mampu memilih dan memilah informasi yang bermanfaat, terutama berita hoax,' katanya.",

      "Dijketahui, sebanyak 25 anggota pengurus Forum Komunikasi - Kelompok Informasi Masyarakat (FK-KIM) Kota Serang dilantik langsung oleh Asda III Kota Serang Kusna Ramdani didampingi Kepala Diskominfo Kota Serang Arif Rahman Hakim, Kepala Bidang Diseminasi Informasi Publik Diskominfo Kota Serang Handriyan Mungin di Meeting Room Teras, pelantikan dan pengukuhan itu juga dirangkaikan dengan Sosialisasi Bagi Anggota FK-KIM Kota Serang, kepengurusan FK-KIM masa bakti 2023-2026, tercantum dalam keputusan Wali Kota Serang nomor 487/Kep.84-Huk/2023."
    ]
  },
  {
    "id": "SS-3",
    "image": "https://serangkota.go.id/po-content/uploads/img-20230524-wa0006(1).jpg",
    "title": "Walikota Serang Minta Non ASN Tidak Di Hapus",
    "author": "Rifki Dwi Putra",
    "date": "24 May 2023, 17.53",
    "data_berita": [
      "SERANG - Walikota Serang Syafrudin meminta agar tenaga honorer atau pegawai non (Aparatur Sipil Negara)  tidak dihapus, menurutnya Pemerintah Kota (Pemkot) Serang masih membutuhkan tenaga non ASN.",

      "Hal itu disampaikan langsung Syafrudin saat menghadiri acara sosialisasi dan asistensi Reformasi Birokrasi (RB) dan Perubahan Road Map RB 2020-2024 Provinsi Banten di Kantor Kementerian Pendayagunaan Aparatur Negara Reformasi Birokrasi (Kemenpan RB) Republik Indonesia, Selasa (23/05/2023) malam.",

      "'Yang pertama tentang penghapusan Non ASN, sementara ASN Kota Serang masih membutuhkan Non ASN jadi 50 persen ASN dan 50 persen lagi kita membutuhkannya,' katanya.",

      "Ia juga menjelaskan bahwa Pemkot Serang masih bergantung pada tenaga non ASN, seperti pada bidang petugas kebersihan, petugas penegakan perda, petugas perhubungan dan lain sebagainya.",

      "'ASN di Kota Serang itu pak masih sedikit di banding dengan kebutuhan nya, seperti kebutuhan Pol-PP sangat luar biasa banyaknya karena memeng di Kota Serang ini Ada beberapa perkantoran sehingga kaitannya dengan penertiban, demo Ada di Kota Serang,'' jelasnya.",

      "Syafrudin juga berharap tenaga non ASN di Kota Serang dapat diperioritaskan agar diangkat menjadi PPPK maupun CPNS.",

      "Diketahui, dalam acara tersebut, para pimpinan daerah se Provinsi Banten dipersilahkan untuk menyampaikan apa yang menjadi kebutuhan di Wilayah masing masing Kota/Kabupaten.",

      "Seluruh Walikota dan Bupati se Provinsi Banten ikut hadir, tidak terkecuali Walikota Serang Syafrudin didampingi Sekretaris Daerah Kota Serang Nanang Saefudin, Asisten Administrasi Umum Kota Serang dan Kepala BAPPEDA Kota Serang."
    ]
  },
  {
    "id": "SS-4",
    "image": "https://serangkota.go.id/po-content/uploads/whatsapp_image_2023-05-23_at_15.20.14.jpg",
    "title": "Tebar Keceriaan, Syafrudin Beri Motivasi Bagi Lulusan Baru MTSN 1 Kota Serang",
    "author": "Rifki Dwi Putra",
    "date": "23 May 2023, 20.42",
    "data_berita": [
      "SERANG -  Wisuda sebagai salah satu momen yang paling dinanti-nantikan bagi para siswa siswi dan orang tua di akhir masa sekolah, tidak hanya sebagai perayaan kelulusan, tetapi juga sebagai ajang untuk siswa menyampaikan ungkapan terima kasih dan penghormatan kepada kedua orang tua.",

      "Momentum tersebut juga tengah dirasakan siswa dan siswi di Madrasah Tsanawiyah (MTS) Negeri 1 Kota Serang angkatan 44 saat menggelar acara wisuda dan akhirussanah untuk memperingati kelulusan siswa siswi kelas XII tahun pelajaran 2022/2023 yang diikuti oleh 349 siswa siswi di Gedung Sagara lugina, Selasa (23/05/2023).",

      "Sebanyak 349 siswa siswi MTS Negeri 1 Kota Serang melaksanakan wisuda akhirussanah dengan penuh kebanggaan dan keceriaan, terlebih acara tersebut dihadiri oleh Walikota Serang Syafrudin didampingi Kepala Dinas Pendidikan dan Kebudayaan (Dispenbud) Kota Serang Tubagus M Suherman dan Kepala Kementerian Agama (Kemenag) Kota Serang Abdul Rojak.",

      "Saat memberikan sambutan, Syafrudin memberikan motivasi kepada para lulusan baru tersebut agar tetap melanjutkan jenjang pendidikan yang lebih tinggi, sehingga pengetahuan yang telah dimiliki akan terus berkembang dan menjadi Sumber Daya Manusia (SDM) yang berkualitas untuk masa depan.",

      "'Maju mundurnya negara maju mundurnya daerah kita itu tergantung dengan SDM nya, jadi saya harap anak-anak MTsN yang saat ini diwisuda bisa meneruskan pendidikannya kejenjang yang lebih tinggi, jadi jangan sampai anak-anakku sampai putus bersekolah, agar bisa bermanfaat bagi orangtua, masyarakat serta lingkungan sekitar,' kata Syafrudin.",

      "Selain itu Syafrudin juga menjelaskan saat ini ketertarikan masyarakat di Kota Serang yang ingin melanjutkan pendidikan ke MTSN cukup tinggi, hal itu dilatarbelakangi oleh kualitas pendidikan Pendidikan di MTS yang terjamin.",

      "'Setiap tahun mts ini menjadi rebutan masyarakat kota serang, saya juga kadang kewalahan, karena banyak sekali masyarakat yang ingin bersekolah di MTsN datang ke walikota, itu karena mutu pendidikan di MTs sudah terjamin, ada pendidikan agama, pendidikan nasional Jadi sudah otomatis pelajarannya juga lebih banyak di MTs,' jelasnya."
    ]
  },
  {
    "id": "SS-5",
    "image": "https://serangkota.go.id/po-content/uploads/img-20230522-wa0023.jpg",
    "title": "Jemput Bola, Disdukcapil Kota Serang Dekatkan Pelayanan E-KTP Bagi Siswa",
    "author": "Rifki Dwi Putra",
    "date": "22 May 2023, 20.37",
    "data_berita": [
      "SERANG - Setiap warga negara Indonesia yang telah berusia 17 tahun akan memiliki Elektronik Kartu Tanda Identitas (E-KTP), hal tersebut wajib dilakukan agar pencatatan data kependudukan jelas.",

      "Untuk melancarkan proses pembuatan E-KTP, Dinas Kependudukan dan Pencatatan Sipil (Disdukcapil) Kota Serang laksanakan program Perekaman elektronik KTP bagi Pemula atau (Peremen Kula).",

      "Sedangkan program Jemput Bola (Jebol) merupakan penyerahan E-KTP yang sedang dilakukan di bagi siswa siswi di Kota Serang.",

      "Hal tersebut diutarakan langsung oleh Kepala Disdukcapil Kota Serang, Dulbarid saat laksanakan Apel pagi dirangkaikan dengan penyerahan KTP Elektronik bagi pemula di SMAN 3 kota Serang, Senin (22/05/2023).",

      "Ia menjelaskan program tersebut bertujuan agar memudahkan para penerima KTP baru yang sudah memenuhi syarat untuk mendapatkan identitas kependudukan. ",

      "'Jadi ini sebenarnya program baru dari Disdukcapil Kota Serang, sasarannya untuk Pemula agar mempermudah dalam membuat perekaman KTP',  jelasnya.",

      "Dulbarid juga mengatakan perbedaan program jebol dan Pemula terletak pada titik sasarannya, jebol dilakukan secara menyeluruh sedangkan Pemula sasarannya pada penerima baru yang sudah memenuhi syarat usia 17 tahun untuk menerima identitas kependudukan. ",

      "'Jadi bedanya Jebol dengan Peremen Kula ini dibedakan dari titik sasarannya, kalau Jebol itu menyeluruh untuk semua masyarakat, namun untuk Peremen Kula ini lebih di khususkan untuk Pemula sehingga kita terus turun langsung ke siswa SMA karena sebagai Pemula,' katanya.",

      "Diketahui, pelaksanaan program Jemput Bola dan Peremen Kula sudah berhasil dilaksanakan di beberapa Sekolah Menengah Atas (SMA) atau sederajat, diantaranya SMAN 3 kota Serang, SMAN 8 kota Serang, SMAN 5 Kota Serang."
    ]
  }
]
